/*
 StickerLibrary.strings
 TDStickerLibrary
 
 Created by Robin Hsu on 2015/6/30.
 Copyright (c) 2015年 TechD. All rights reserved.
 */


"library title"         = " 貼紙圖庫 ";
"download"              = " 下載 ";
"download already"      = " 已下載 ";
"downloading"           = " 下載中 ";
"delete"                = " 刪除 ";

"expire date"           = "到期日：";
